Repository: niltonperimneto/Whisky
Catalog: Whisky/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, fi, fr, it, ja, ko, nl, pl, pt_br, pt_pt, ro, ru, sv, tr, uk, vi, zh_hans, zh_hant

# config.winecfg
source: Open Wine Configuration
ar: فتح تكوين Wine
cs: Otevřít konfiguraci Wine
da: Åben Wine Konfiguration
de: Öffne die Wine-Konfiguration
es: Abrir configuración de Wine
fi: Avaa Wine konfiguraatio
fr: Ouvrir la configuration de Wine
it: Apri configurazione Wine
ja: Wine 設定を開く
ko: Wine 설정 열기
nl: Open Wine Configuratie
pl: Otwórz konfigurację Wine
pt_br: Abrir Configuração do Wine
pt_pt: Abrir Configuração do Wine
ro: Deschide Configurarea Wine
ru: Открыть конфигурацию Wine
sv: Öppna Wine-konfiguration
tr: Wine Yapılandırmasını Aç
uk: Відкрити налаштування Wine
vi: Mở cài đặt Wine
zh_hans: 打开 Wine 配置
zh_hant: 開啟Wine設定

# config.winVersion
source: Windows Version
ar: إصدار Windows
cs: Verze Windows
es: Versión de Windows
fi: Windows versio
fr: Version de Windows
it: Versione di Windows
ja: Windows のバージョン
ko: Windows 버전
nl: Windows-versie
pl: Wersja Windows
pt_br: Versão do Windows
pt_pt: Versão do Windows
ro: Versiune Windows
ru: Версия Windows
tr: Windows Sürümü
uk: Версія Windows
vi: Phiên bản Windows
zh_hans: Windows 版本
zh_hant: Windows 版本

# config.winVersion.info
source: The Windows version Wine reports to programs. Windows 10 suits most apps.
ar: إصدار Windows الذي يبلّغ عنه Wine للبرامج. يناسب Windows 10 معظم التطبيقات.
cs: Verze Windows, kterou Wine hlásí programům. Většině aplikací vyhovuje Windows 10.
da: Den Windows-version, som Wine oplyser til programmer. Windows 10 passer til de fleste apps.
de: Die Windows-Version, die Wine an Programme meldet. Windows 10 passt für die meisten Apps.
es: La versión de Windows que Wine informa a los programas. Windows 10 sirve para la mayoría de apps.
fi: Windows-versio, jonka Wine ilmoittaa ohjelmille. Windows 10 sopii useimmille sovelluksille.
fr: La version de Windows que Wine signale aux programmes. Windows 10 convient à la plupart des apps.
it: La versione di Windows che Wine comunica ai programmi. Windows 10 va bene per quasi tutte le app.
ja: Wine がプログラムに報告する Windows のバージョンです。ほとんどのアプリには Windows 10 が適しています。
ko: Wine이 프로그램에 보고하는 Windows 버전입니다. 대부분의 앱에는 Windows 10이 적합합니다.
nl: De Windows-versie die Wine aan programma's meldt. Windows 10 voldoet voor de meeste apps.
pl: Wersja Windows zgłaszana programom przez Wine. Windows 10 pasuje do większości aplikacji.
pt_br: A versão do Windows que o Wine informa aos programas. O Windows 10 atende à maioria dos apps.
pt_pt: A versão do Windows que o Wine comunica aos programas. O Windows 10 serve para a maioria das apps.
ro: Versiunea de Windows raportată de Wine. Windows 10 e potrivit pentru majoritatea aplicațiilor.
ru: Версия Windows, о которой Wine сообщает программам. Для большинства подходит Windows 10.
sv: Den Windows-version som Wine rapporterar till program. Windows 10 passar de flesta appar.
tr: Wine'ın programlara bildirdiği Windows sürümü. Çoğu uygulama için Windows 10 uygundur.
uk: Версія Windows, яку Wine повідомляє програмам. Для більшості підходить Windows 10.
vi: Phiên bản Windows mà Wine báo cho các chương trình. Windows 10 hợp với hầu hết ứng dụng.
zh_hans: Wine 向程序报告的 Windows 版本。大多数应用适合使用 Windows 10。
zh_hant: Wine 向程式回報的 Windows 版本。大多數 App 適合使用 Windows 10。

# configDpi.preview
source: Text will look like this:
ar: سيبدو النص هكذا:
cs: Text bude vypadat takto:
da: Teksten vil se sådan ud:
de: Der Text wird wie folgt aussehen:
es: Se verá así:
fi: Teksti tulee näyttämään tältä:
fr: Le texte ressemblera à ça :
it: Il testo apparirà così:
ja: テキストはこのように見えます:
ko: 텍스트는 다음과 같이 표시될 것입니다:
nl: Tekst ziet er als volgt uit:
pl: Tekst będzie wyglądał tak:
pt_br: O texto ficará assim:
pt_pt: O texto ficará assim:
ro: Textul va arăta astfel:
ru: Текст будет выглядеть так:
sv: Texten kommer att se ut så här:
tr: Metin bu şekilde gözükecek:
uk: Текст виглядатиме так:
vi: Chữ sẽ trông như thế này:
zh_hans: 文字外观示例：
zh_hant: 文本外觀範例：

# configDpi.previewText
source: The quick brown fox jumps over the lazy dog.
ar: الثعالب البني السريع يقفز فوق الكلب الكسول.
cs: Příliš žluťoučký kůň úpěl ďábelské ódy.
da: Quizdeltagerne spiste jordbær med fløde.
de: Victor jagt zwölf Boxkämpfer quer über den großen Sylter Deich.
es: El zorro rápido y marrón saltó sobre el perro perezoso.
fi: Albert osti fagotin ja töräytti puhkuvan melodian.
fr: Portez ce vieux whisky au juge blond qui fume.
it: Ma la volpe, col suo balzo, ha raggiunto il quieto Fido.
ja: 色は匂へど 散りぬるを 我が世誰ぞ 常ならむ 有為の奥山 今日越えて 浅き夢見じ 酔ひもせず。
ko: 다람쥐 헌 쳇바퀴에 타고파.
nl: Pa’s wijze lynx bezag vroom het fikse aquaduct.
pl: Szybki brązowy lis przeskorzył przez leniwego psa.
pt_br: A rápida raposa marrom pula sobre o cachorro preguiçoso.
pt_pt: A raposa castanha ágil salta por cima do cão preguiçoso.
ro: Vulpea brună și iute sare peste câinele leneș.
ru: Съешь же ещё этих мягких французских булок, да выпей чаю.
sv: Flygande bäckasiner söka hwila på mjuka tuvor.
tr: Pijamalı hasta yağız şoföre çabucak güvendi.
uk: Чуєш їх, доцю, га? Кумедна ж ти, прощайся без ґольфів!
vi: Chú cáo nâu nhanh nhẹn nhảy qua chú chó lười biếng.
zh_hans: 中国智造，慧及全球
zh_hant: 敏捷的棕色狐狸跳過了懶狗。

# configDpi.title
source: DPI Settings
ar: إعدادات DPI
cs: Nastavení DPI
da: DPI Indstillinger
de: DPI-Einstellungen
es: Ajustes DPI
fi: DPI asetukset
fr: Paramètres du PPP
it: Impostazioni DPI
ja: DPI 設定
ko: DPI 설정
nl: DPI-instellingen
pl: Ustawienia DPI
pt_br: Configurações de DPI
pt_pt: Configurações de DPI
ro: Setări DPI
ru: Настройка DPI
sv: DPI-inställningar
tr: DPI Ayarları
uk: Налаштування DPI
vi: Cài đặt DPI
zh_hans: DPI 设置
zh_hant: DPI 設定

source: Configuration Warnings
ar: تحذيرات التكوين
cs: Upozornění ke konfiguraci
da: Konfigurationsadvarsler
de: Konfigurationswarnungen
es: Avisos de configuración
fi: Määritysvaroitukset
fr: Avertissements de configuration
it: Avvisi di configurazione
ja: 設定に関する警告
ko: 구성 경고
nl: Configuratiewaarschuwingen
pl: Ostrzeżenia konfiguracji
pt_br: Avisos de configuração
pt_pt: Avisos de configuração
ro: Avertismente de configurare
ru: Предупреждения о настройках
sv: Konfigurationsvarningar
tr: Yapılandırma Uyarıları
uk: Попередження про налаштування
vi: Cảnh báo cấu hình
zh_hans: 配置警告
zh_hant: 組態警告

# console.log.fileNotFound
source: Log file not found
ar: لم يتم العثور على ملف السجل
cs: Soubor protokolu nebyl nalezen
da: Logfilen blev ikke fundet
de: Protokolldatei nicht gefunden
es: No se ha encontrado el archivo de registro
fi: Lokitiedostoa ei löytynyt
fr: Fichier journal introuvable
it: File di log non trovato
ja: ログファイルが見つかりません
ko: 로그 파일을 찾을 수 없음
nl: Logbestand niet gevonden
pl: Nie znaleziono pliku logu
pt_br: Arquivo de log não encontrado
pt_pt: Ficheiro de registo não encontrado
ro: Fișierul de jurnal nu a fost găsit
ru: Файл журнала не найден
sv: Loggfilen hittades inte
tr: Günlük dosyası bulunamadı
uk: Файл журналу не знайдено
vi: Không tìm thấy tệp nhật ký
zh_hans: 找不到日志文件
zh_hant: 找不到記錄檔

# console.log.loadError
source: Failed to load log
ar: تعذّر تحميل السجل
cs: Protokol se nepodařilo načíst
da: Loggen kunne ikke indlæses
de: Protokoll konnte nicht geladen werden
es: No se ha podido cargar el registro
fi: Lokin lataaminen epäonnistui
fr: Impossible de charger le journal
it: Impossibile caricare il log
ja: ログを読み込めませんでした
ko: 로그를 불러오지 못했습니다
nl: Laden van log mislukt
pl: Nie udało się wczytać logu
pt_br: Não foi possível carregar o log
pt_pt: Não foi possível carregar o registo
ro: Jurnalul nu a putut fi încărcat
ru: Не удалось загрузить журнал
sv: Loggen kunde inte läsas in
tr: Günlük yüklenemedi
uk: Не вдалося завантажити журнал
vi: Không tải được nhật ký
zh_hans: 无法载入日志
zh_hant: 無法載入記錄

source: Controller & Input
ar: وحدة التحكم والإدخال
cs: Ovladače a vstup
da: Controller og input
de: Controller & Eingabe
es: Mando y entrada
fi: Ohjain ja syöte
fr: Manette et entrées
it: Controller e input
ja: コントローラと入力
ko: 컨트롤러 및 입력
nl: Controller en invoer
pl: Kontroler i sterowanie
pt_br: Controle e entrada
pt_pt: Comando e entrada
ro: Controller și intrare
ru: Контроллер и ввод
sv: Handkontroll och inmatning
tr: Oyun Kumandası ve Giriş
uk: Контролер і ввід
vi: Tay cầm và nhập liệu
zh_hans: 控制器与输入
zh_hant: 控制器與輸入

source: Controller Compatibility Mode
ar: وضع توافق وحدة التحكم
cs: Režim kompatibility ovladačů
da: Kompatibilitetstilstand for controllere
de: Controller-Kompatibilitätsmodus
es: Modo de compatibilidad de mandos
fi: Ohjaimen yhteensopivuustila
fr: Mode de compatibilité manette
it: Modalità compatibilità controller
ja: コントローラ互換モード
ko: 컨트롤러 호환 모드
nl: Controllercompatibiliteitsmodus
pl: Tryb zgodności kontrolerów
pt_br: Modo de compatibilidade de controles
pt_pt: Modo de compatibilidade de comandos
ro: Mod de compatibilitate controller
ru: Режим совместимости контроллеров
sv: Kompatibilitetsläge för handkontroller
tr: Kumanda Uyumluluk Modu
uk: Режим сумісності контролерів
vi: Chế độ tương thích tay cầm
zh_hans: 控制器兼容模式
zh_hant: 控制器相容模式

source: Controller Workarounds
ar: حلول بديلة لوحدة التحكم
cs: Náhradní řešení pro ovladače
da: Løsninger til controllere
de: Controller-Problemumgehungen
es: Soluciones para mandos
fi: Ohjaimen kiertotavat
fr: Correctifs pour manettes
it: Soluzioni per i controller
ja: コントローラの回避策
ko: 컨트롤러 임시 해결책
nl: Controlleroplossingen
pl: Obejścia dla kontrolerów
pt_br: Soluções para controles
pt_pt: Soluções para comandos
ro: Soluții pentru controllere
ru: Обходные решения для контроллеров
sv: Åtgärder för handkontroller
tr: Kumanda Geçici Çözümleri
uk: Обхідні рішення для контролерів
vi: Giải pháp thay thế cho tay cầm
zh_hans: 控制器变通方案
zh_hant: 控制器因應措施

# controller.battery %@
source: Battery: %@%%
ar: البطارية: %@%%
cs: Baterie: %@%%
da: Batteri: %@%%
de: Batterie: %@%%
es: Batería: %@%%
fi: Akku: %@%%
fr: Batterie : %@%%
it: Batteria: %@%%
ja: バッテリー: %@%%
ko: 배터리: %@%%
nl: Batterij: %@%%
pl: Bateria: %@%%
pt_br: Bateria: %@%%
pt_pt: Bateria: %@%%
ro: Baterie: %@%%
ru: Заряд: %@%%
sv: Batteri: %@%%
tr: Pil: %@%%
uk: Заряд: %@%%
vi: Pin: %@%%
zh_hans: 电量：%@%%
zh_hant: 電量：%@%%

# controller.bluetooth.warning
source: Bluetooth dropouts can break input; USB is more reliable
ar: قد تؤدي انقطاعات Bluetooth إلى تعطيل الإدخال، وUSB أكثر موثوقية
cs: Výpadky Bluetooth kazí vstup; USB je spolehlivější
da: Bluetooth-udfald kan ødelægge input; USB er mere pålideligt
de: Bluetooth-Aussetzer können die Eingabe stören; USB ist zuverlässiger
es: Los cortes de Bluetooth pueden bloquear la entrada; el USB es más fiable
fi: Bluetooth-katkokset voivat estää syötteen; USB on luotettavampi
fr: Les coupures Bluetooth peuvent bloquer les entrées ; l'USB est plus fiable
it: Le interruzioni Bluetooth possono bloccare l'input; l'USB è più affidabile
ja: Bluetooth が途切れると入力が効かなくなることがあります。USB のほうが安定します
ko: Bluetooth가 끊기면 입력이 안 될 수 있습니다. USB가 더 안정적입니다
nl: Bluetooth-uitval kan invoer verstoren; USB is betrouwbaarder
pl: Zrywanie Bluetooth psuje sterowanie; USB jest pewniejsze
pt_br: Quedas de Bluetooth podem travar a entrada; o USB é mais confiável
pt_pt: As quebras de Bluetooth podem afetar a entrada; o USB é mais fiável
ro: Întreruperile Bluetooth pot bloca intrarea; USB este mai fiabil
ru: Обрывы Bluetooth ломают ввод; по USB надёжнее
sv: Bluetooth-avbrott kan störa inmatningen; USB är mer tillförlitligt
tr: Bluetooth kopmaları girişi bozabilir; USB daha güvenilirdir
uk: Обриви Bluetooth ламають ввід; через USB надійніше
vi: Ngắt kết nối Bluetooth có thể làm mất tín hiệu nhập; USB đáng tin cậy hơn
zh_hans: 蓝牙断连可能导致输入失效；USB 更可靠
zh_hant: 藍牙斷線可能導致輸入失效；USB 較為可靠

# controller.connected
source: Connected Controllers
ar: وحدات التحكم المتصلة
cs: Připojené ovladače
da: Tilsluttede controllere
de: Verbundene Controller
es: Mandos conectados
fi: Yhdistetyt ohjaimet
fr: Manettes connectées
it: Controller collegati
ja: 接続中のコントローラ
ko: 연결된 컨트롤러
nl: Verbonden controllers
pl: Podłączone kontrolery
pt_br: Controles conectados
pt_pt: Comandos ligados
ro: Controllere conectate
ru: Подключённые контроллеры
sv: Anslutna handkontroller
tr: Bağlı Kumandalar
uk: Під'єднані контролери
vi: Tay cầm đã kết nối
zh_hans: 已连接的控制器
zh_hant: 已連接的控制器

# controller.copyInfo
source: Copy Controller Info
ar: نسخ معلومات وحدة التحكم
cs: Kopírovat údaje o ovladači
da: Kopiér controlleroplysninger
de: Controller-Infos kopieren
es: Copiar info del mando
fi: Kopioi ohjaintiedot
fr: Copier les infos manette
it: Copia info controller
ja: コントローラ情報をコピー
ko: 컨트롤러 정보 복사
nl: Kopieer controllergegevens
pl: Kopiuj dane kontrolera
pt_br: Copiar info do controle
pt_pt: Copiar info do comando
ro: Copiază info controller
ru: Копировать данные контроллера
sv: Kopiera handkontrollsinfo
tr: Kumanda Bilgilerini Kopyala
uk: Копіювати дані контролера
vi: Sao chép thông tin tay cầm
zh_hans: 拷贝控制器信息
zh_hant: 拷貝控制器資訊

# controller.none
source: No controllers detected
ar: لم يتم اكتشاف وحدات تحكم
cs: Nebyly zjištěny žádné ovladače
da: Ingen controllere fundet
de: Keine Controller erkannt
es: No se detectan mandos
fi: Ohjaimia ei havaittu
fr: Aucune manette détectée
it: Nessun controller rilevato
ja: コントローラが検出されません
ko: 감지된 컨트롤러 없음
nl: Geen controllers gevonden
pl: Nie wykryto kontrolerów
pt_br: Nenhum controle detectado
pt_pt: Nenhum comando detetado
ro: Niciun controller detectat
ru: Контроллеры не обнаружены
sv: Inga handkontroller hittades
tr: Kumanda algılanmadı
uk: Контролерів не виявлено
vi: Không phát hiện tay cầm nào
zh_hans: 未检测到控制器
zh_hant: 未偵測到控制器

# controller.none.hint
source: Try connecting via USB or check System Settings
ar: جرّب التوصيل عبر USB أو تحقق من إعدادات النظام
cs: Zkuste připojení přes USB nebo Nastavení systému
da: Prøv at tilslutte via USB, eller tjek Systemindstillinger
de: Verbinde ihn per USB oder prüfe die Systemeinstellungen
es: Prueba a conectarlo por USB o revisa Ajustes del Sistema
fi: Kokeile USB-yhteyttä tai tarkista Järjestelmäasetukset
fr: Essayez une connexion USB ou vérifiez Réglages Système
it: Prova a collegarlo via USB o controlla Impostazioni di Sistema
ja: USB で接続するか、システム設定を確認してください
ko: USB로 연결하거나 시스템 설정을 확인해 보십시오
nl: Probeer verbinding via USB of controleer Systeeminstellingen
pl: Podłącz przez USB lub sprawdź Ustawienia systemowe
pt_br: Tente conectar via USB ou confira os Ajustes do Sistema
pt_pt: Experimente ligar por USB ou veja as Definições do Sistema
ro: Încearcă o conexiune USB sau verifică Setări Sistem
ru: Подключите по USB или проверьте Системные настройки
sv: Prova att ansluta via USB eller kontrollera Systeminställningar
tr: USB ile bağlanmayı deneyin veya Sistem Ayarları'nı denetleyin
uk: Під'єднайте через USB або перевірте Системні параметри
vi: Thử kết nối qua USB hoặc kiểm tra Cài đặt hệ thống
zh_hans: 请尝试使用 USB 连接，或检查“系统设置”
zh_hant: 請嘗試改用 USB 連接，或檢查「系統設定」

# controller.refresh
source: Refresh
ar: تحديث
cs: Obnovit
da: Opdater
de: Aktualisieren
es: Actualizar
fi: Päivitä
fr: Rafraîchir
it: Aggiorna
ja: 再読み込み
ko: 새로 고침
nl: Vernieuw
pl: Odśwież
pt_br: Atualizar
pt_pt: Atualizar
ro: Reîmprospătează
ru: Обновить
sv: Uppdatera
tr: Yenile
uk: Оновити
vi: Làm mới
zh_hans: 刷新
zh_hant: 重新整理

# controller.useButtonLabels
source: Use Native Button Labels
ar: استخدام تسميات الأزرار الأصلية
cs: Původní značení tlačítek
da: Brug oprindelige knapnavne
de: Native Tastenbeschriftungen verwenden
es: Usar etiquetas de botón originales
fi: Käytä alkuperäisiä painikemerkintöjä
fr: Libellés de boutons d'origine
it: Usa le etichette originali dei tasti
ja: ネイティブのボタン表記を使用
ko: 기본 버튼 레이블 사용
nl: Gebruik native knoplabels
pl: Oryginalne oznaczenia przycisków
pt_br: Usar rótulos de botão originais
pt_pt: Usar etiquetas de botão originais
ro: Etichete originale pentru butoane
ru: Родные обозначения кнопок
sv: Använd ursprungliga knappnamn
tr: Yerel Düğme Etiketlerini Kullan
uk: Рідні позначення кнопок
vi: Dùng nhãn nút gốc
zh_hans: 使用原生按键标签
zh_hant: 使用原生按鍵標籤

# controller.useButtonLabels.help
source: Preserves physical button positions for PlayStation controllers
ar: يحافظ على المواضع الفعلية للأزرار في وحدات تحكم PlayStation
cs: Zachová fyzické rozložení tlačítek ovladačů PlayStation
da: Bevarer de fysiske knappositioner på PlayStation-controllere
de: Behält die physische Tastenbelegung von PlayStation-Controllern bei
es: Conserva la posición física de los botones en los mandos de PlayStation
fi: Säilyttää PlayStation-ohjaimien fyysiset painikepaikat
fr: Conserve la position physique des boutons pour les manettes PlayStation
it: Mantiene la posizione fisica dei tasti per i controller PlayStation
ja: PlayStation のコントローラで物理ボタンの配置を維持します
ko: PlayStation 컨트롤러의 실제 버튼 위치를 그대로 유지합니다
nl: Behoudt de fysieke knopposities van PlayStation-controllers
pl: Zachowuje fizyczny układ przycisków kontrolerów PlayStation
pt_br: Mantém a posição física dos botões nos controles PlayStation
pt_pt: Mantém a posição física dos botões nos comandos PlayStation
ro: Păstrează poziția fizică a butoanelor pentru controllerele PlayStation
ru: Сохраняет расположение кнопок как на контроллере PlayStation
sv: Behåller de fysiska knapplägena för PlayStation-handkontroller
tr: PlayStation kumandalarında fiziksel düğme konumlarını korur
uk: Зберігає розташування кнопок як на контролері PlayStation
vi: Giữ nguyên vị trí nút vật lý cho tay cầm PlayStation
zh_hans: 为 PlayStation 控制器保留实际的按键位置
zh_hant: 為 PlayStation 控制器保留實際的按鍵位置

source: Copied!
ar: تم النسخ!
cs: Zkopírováno!
da: Kopieret!
de: Kopiert!
es: ¡Copiado!
fi: Kopioitu!
fr: Copié !
it: Copiato!
ja: コピーしました
ko: 복사됨!
nl: Gekopieerd!
pl: Skopiowano!
pt_br: Copiado!
pt_pt: Copiado!
ro: Copiat!
ru: Скопировано!
sv: Kopierat!
tr: Kopyalandı!
uk: Скопійовано!
vi: Đã sao chép!
zh_hans: 已拷贝！
zh_hant: 已拷貝！

source: Copy Report to Clipboard
ar: نسخ التقرير إلى الحافظة
cs: Kopírovat zprávu do schránky
da: Kopiér rapport til udklipsholder
de: Bericht in Zwischenablage kopieren
es: Copiar informe al portapapeles
fi: Kopioi raportti leikepöydälle
fr: Copier le rapport dans le presse-papiers
it: Copia il report negli appunti
ja: レポートをクリップボードにコピー
ko: 보고서를 클립보드에 복사
nl: Kopieer rapport naar klembord
pl: Kopiuj raport do schowka
pt_br: Copiar relatório
pt_pt: Copiar relatório
ro: Copiază raportul în clipboard
ru: Копировать отчёт в буфер обмена
sv: Kopiera rapport till urklipp
tr: Raporu Panoya Kopyala
uk: Копіювати звіт у буфер обміну
vi: Sao chép báo cáo vào bảng nhớ tạm
zh_hans: 将报告拷贝到剪贴板
zh_hant: 將報告拷貝到剪貼板

source: Copy to Clipboard
ar: نسخ إلى الحافظة
cs: Kopírovat do schránky
da: Kopiér til udklipsholder
de: In Zwischenablage kopieren
es: Copiar al portapapeles
fi: Kopioi leikepöydälle
fr: Copier dans le presse-papiers
it: Copia negli appunti
ja: クリップボードにコピー
ko: 클립보드에 복사
nl: Kopieer naar klembord
pl: Kopiuj do schowka
pt_br: Copiar para área de transferência
pt_pt: Copiar para área de transferência
ro: Copiază în clipboard
ru: Копировать в буфер обмена
sv: Kopiera till urklipp
tr: Panoya Kopyala
uk: Копіювати в буфер обміну
vi: Sao chép vào bảng nhớ tạm
zh_hans: 拷贝到剪贴板
zh_hant: 拷貝到剪貼板

source: Crash detected — %@
ar: تم اكتشاف تعطل — %@
cs: Zjištěn pád — %@
da: Nedbrud registreret — %@
de: Absturz erkannt – %@
es: Fallo detectado — %@
fi: Kaatuminen havaittu — %@
fr: Plantage détecté — %@
it: Arresto anomalo rilevato — %@
ja: クラッシュを検出 — %@
ko: 크래시 감지됨 — %@
nl: Crash gedetecteerd — %@
pl: Wykryto awarię — %@
pt_br: Falha detectada — %@
pt_pt: Falha detetada — %@
ro: Crash detectat — %@
ru: Обнаружен сбой — %@
sv: Krasch upptäckt — %@
tr: Çökme algılandı — %@
uk: Виявлено збій — %@
vi: Phát hiện sự cố — %@
zh_hans: 检测到崩溃 — %@
zh_hant: 偵測到當機 — %@

source: Crash Diagnosis History
ar: سجل تشخيص التعطل
cs: Historie diagnostiky pádů
da: Historik for nedbrudsdiagnoser
de: Verlauf der Absturzdiagnosen
es: Historial de diagnósticos de fallos
fi: Kaatumisdiagnoosien historia
fr: Historique des diagnostics de plantage
it: Cronologia diagnosi arresti anomali
ja: クラッシュ診断の履歴
ko: 크래시 진단 기록
nl: Geschiedenis van crashdiagnoses
pl: Historia diagnoz awarii
pt_br: Histórico de diagnósticos de falhas
pt_pt: Histórico de diagnósticos de falhas
ro: Istoric diagnoze crash
ru: История диагностики сбоев
sv: Historik för kraschdiagnoser
tr: Çökme Tanılama Geçmişi
uk: Історія діагностики збоїв
vi: Lịch sử chẩn đoán sự cố
zh_hans: 崩溃诊断历史
zh_hant: 當機診斷記錄

# create.browse
source: Browse
ar: تصفح
cs: Procházet
da: Gennemse
de: Durchsuchen
es: Explorar
fi: Selaa
fr: Explorer
it: Esplora
ja: 変更...
ko: 탐색
nl: Zoek
pl: Przeglądaj
pt_br: Procurar
pt_pt: Explorar
ro: Caută
ru: Обзор
sv: Bläddra
tr: Gözat
uk: Огляд
vi: Duyệt
zh_hans: 浏览
zh_hant: 瀏覽

# create.cancel
source: Cancel
ar: إلغاء
cs: Zrušit
da: Annuller
de: Abbrechen
es: Cancelar
fi: Peru
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sv: Avbryt
tr: İptal
uk: Скасувати
vi: Huỷ
zh_hans: 取消
zh_hant: 取消

# create.create
source: Create
ar: إنشاء
cs: Vytořit
da: Opret
de: Erstellen
es: Crear
fi: Luo
fr: Créer
it: Crea
ja: 作成
ko: 생성
nl: Aanmaken
pl: Utwórz
pt_br: Criar
pt_pt: Criar
ro: Creează
ru: Создать
sv: Skapa
tr: Oluştur
uk: Створити
vi: Tạo
zh_hans: 创建
zh_hant: 建立

# create.name
source: Bottle name:
ar: اسم القارورة:
cs: Název láhve:
da: Bottle navn:
es: Nombre de la botella:
fi: Pullon nimi:
fr: Nom de la bouteille :
it: Nome bottiglia:
ja: Bottle 名:
ko: Bottle 이름:
nl: Fles naam:
pl: Nazwa butelki:
pt_br: Nome da Bottle:
pt_pt: Nome da Bottle:
ro: Numele sticlei:
ru: Название бутылки:
sv: Flasknamn:
tr: Bottle Adı:
uk: Назва пляшки:
vi: Tên Bottle:
zh_hans: 容器名称：
zh_hant: 容器名稱：

# create.path
source: Bottle path:
ar: مسار القارورة:
cs: Cesta k lahvi:
da: Bottle sti:
de: Bottle-Pfad:
es: Ruta de la botella:
fi: Pullon polku:
fr: Emplacement :
it: Percorso bottiglia:
ja: Bottle の場所:
ko: Bottle 경로:
nl: Fles pad:
pl: Ścieżka butelki:
pt_br: Caminho da Bottle:
pt_pt: Caminho do Bottle:
ro: Locația sticlei:
ru: Путь к бутылке:
sv: Flaskans sökväg:
tr: Bottle Dosya Yolu:
uk: Шлях до пляшки:
vi: Đường dẫn bottle:
zh_hans: 容器路径：
zh_hant: 容器路徑：

# create.title
source: Create a new bottle
ar: إنشاء قارورة جديدة
cs: Vytvořit novou láhev
da: Opret en ny bottle
de: Erstelle eine neue Bottle
es: Crear una botella nueva
fi: Luo uusi pullo
fr: Créer une nouvelle bouteille
it: Crea una nuova bottiglia
ja: 新しい Bottle を作成
ko: 새로운 Bottle 생성
nl: Maak een nieuwe fles
pl: Utwórz nową butelkę
pt_br: Criar uma nova Bottle
pt_pt: Criar uma nova Bottle
ro: Creează o sticlă nouă
ru: Создать новую бутылку
sv: Skapa en ny flaska
tr: Yeni bir Bottle Oluştur
uk: Створити нову пляшку
vi: Tạo bottle mới
zh_hans: 创建新的容器
zh_hant: 建立一個新的容器

# create.win
source: Windows version:
ar: إصدار Windows:
cs: Verze Windows:
es: Versión de Windows:
fi: Windows versio:
fr: Version de Windows :
it: Versione di Windows:
ja: Windows バージョン:
ko: Windows 버전:
nl: Windows versie:
pl: Wersja Windows:
pt_br: Versão do Windows:
pt_pt: Versão do Windows:
ro: Versiune Windows:
ru: Версия Windows:
tr: Windows sürümü:
uk: Версія Windows:
vi: Phiên bản Windows:
zh_hans: Windows 版本：
zh_hant: Windows 版本：

# dependency.checking
source: Checking installed dependencies...
ar: جارٍ فحص التبعيات المثبتة...
cs: Kontrola nainstalovaných závislostí...
da: Tjekker installerede afhængigheder...
de: Installierte Abhängigkeiten werden geprüft...
es: Comprobando las dependencias instaladas...
fi: Tarkistetaan asennettuja riippuvuuksia...
fr: Vérification des dépendances installées...
it: Controllo delle dipendenze installate...
ja: インストール済みの依存関係を確認中...
ko: 설치된 의존성 확인 중...
nl: Geïnstalleerde afhankelijkheden controleren...
pl: Sprawdzanie zainstalowanych zależności...
pt_br: Verificando dependências instaladas...
pt_pt: A verificar dependências instaladas...
ro: Se verifică dependențele instalate...
ru: Проверка установленных зависимостей...
sv: Kontrollerar installerade beroenden...
tr: Yüklü bağımlılıklar denetleniyor...
uk: Перевірка встановлених залежностей...
vi: Đang kiểm tra các thành phần phụ thuộc...
zh_hans: 正在检查已安装的依赖项...
zh_hant: 正在檢查已安裝的相依項目...
